[
  {
    "EleccionUsuario": false,
    "Id": 12,
    "Name": "Tenshinhan",
    "Race": "Human",
    "Description": "Maestro de las artes marciales y miembro de los Z Fighters.  Es un personaje que aparece en el manga y en el anime de Dragon Ball, Dragon Ball Z, Dragon Ball GT y posteriormente en Dragon Ball Super.",
    "Salud": 200,
    "Ki": "2.400.000",
    "Maxki": "80.000.000",
    "Status": "Guerrero Z",
    "KiCombate": 6,
    "Velocidad": 3,
    "Destreza": 3,
    "Fuerza": 4,
    "Armadura": 2,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 74,
    "Name": "Kaio-shin del Norte",
    "Race": "Nucleico",
    "Description": "El Kaiō-shin del Norte es otro de los Kaiō-shin que vivió junto a el resto de los Kaio-shin y Dai Kaio-shin hace 5 millones de años, y que luchó contra Majin Boo.",
    "Salud": 200,
    "Ki": "10000",
    "Maxki": "10000",
    "Status": "SuperHumano",
    "KiCombate": 4,
    "Velocidad": 2,
    "Destreza": 3,
    "Fuerza": 4,
    "Armadura": 5,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 30,
    "Name": "Raditz",
    "Race": "Saiyan",
    "Description": "Es el hijo de Bardock y Gine, y hermano mayor de Son Goku. Él es uno de los pocos saiyanos que sobrevivieron a la destrucción del Planeta Vegeta, y formaba parte del equipo de Vegeta. Es el primer antagonista de Dragon Ball Z.",
    "Salud": 200,
    "Ki": "1.500 ",
    "Maxki": "1.500 ",
    "Status": "SuperHumano",
    "KiCombate": 4,
    "Velocidad": 6,
    "Destreza": 6,
    "Fuerza": 7,
    "Armadura": 7,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 2,
    "Name": "Vegeta",
    "Race": "Saiyan",
    "Description": "Príncipe de los Saiyans, inicialmente un villano, pero luego se une a los Z Fighters. A pesar de que a inicios de Dragon Ball Z, Vegeta cumple un papel antagónico, poco después decide rebelarse ante el Imperio de Freeza, volviéndose un aliado clave para los Guerreros Z. Con el paso del tiempo llegaría a cambiar su manera de ser, optando por permanecer y vivir en la Tierra para luchar a su lado contra las inminentes adversidades que superar. Junto con Piccolo, él es de los antiguos enemigos de Goku que ha evolucionando al pasar de ser un villano y antihéroe, a finalmente un héroe a lo largo del transcurso de la historia, convirtiéndose así en el deuteragonista de la serie.",
    "Salud": 200,
    "Ki": "54.000.000",
    "Maxki": "19.84 Septillion",
    "Status": "Hakaishin",
    "KiCombate": 6,
    "Velocidad": 6,
    "Destreza": 6,
    "Fuerza": 7,
    "Armadura": 7,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": true
  },
  {
    "EleccionUsuario": false,
    "Id": 72,
    "Name": "Gran Kaio",
    "Race": "Nucleico benigno",
    "Description": "Gran Kaio es el Kaio de mayor importancia del Otro Mundo y es el Dios que se encarga de administrar a los demás Kaiō para que se ocupen de cuyos sectores de la Galaxia. Su apariencia es la de un anciano con una barba larga y muy canosa, remarcada por unas gafas oscuras que nunca se quita en la serie. Cuenta con su propio planeta, el Planeta del Gran Kaio, en el cual la gravedad es 10 veces mayor a la del planeta Tierra.",
    "Salud": 200,
    "Ki": "10000",
    "Maxki": "10000",
    "Status": "SuperHumano",
    "KiCombate": 4,
    "Velocidad": 5,
    "Destreza": 5,
    "Fuerza": 4,
    "Armadura": 2,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 66,
    "Name": "Vegetto",
    "Race": "Saiyan",
    "Description": "Vegetto es el personaje más fuerte dentro del manga original y uno de los personajes más poderosos de toda la serie en general. Su poder es el resultado del máximo poder combinado de Goku y Vegeta, multiplicado varias veces su fuerza, siendo una de las fusiones más poderosas dentro de la franquicia.",
    "Salud": 200,
    "Ki": "180 Billion",
    "Maxki": "10.8 Septillion",
    "Status": "Hakaishin",
    "KiCombate": 6,
    "Velocidad": 6,
    "Destreza": 6,
    "Fuerza": 7,
    "Armadura": 7,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": true
  },
  {
    "EleccionUsuario": false,
    "Id": 33,
    "Name": "Bills",
    "Race": "God",
    "Description": "Dios de la Destrucción Beerus, conocido también como Beers, o Bills en Hispanoamérica e inicialmente en España[1], es un personaje que fue introducido en la película Dragon Ball Z: La batalla de los dioses, donde es el antagonista principal de la película, y que aparece en el manga y anime de Dragon Ball Super como un personaje principal. Ocupa el puesto de Dios de la Destrucción de todo el Universo 7 siendo el lugar donde se desarrolla la historia de Dragon Ball.",
    "Salud": 200,
    "Ki": "102 Billion",
    "Maxki": "100 septillion",
    "Status": "Hakaishin",
    "KiCombate": 6,
    "Velocidad": 10,
    "Destreza": 10,
    "Fuerza": 10,
    "Armadura": 10,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": true
  },
  {
    "EleccionUsuario": false,
    "Id": 23,
    "Name": "Android 16",
    "Race": "Android",
    "Description": "Android 16 es un androide gigante conocido por su amor a la naturaleza y la vida.",
    "Salud": 200,
    "Ki": "440.000.000",
    "Maxki": "440.000.000",
    "Status": "Guerrero Z",
    "KiCombate": 6,
    "Velocidad": 5,
    "Destreza": 5,
    "Fuerza": 6,
    "Armadura": 5,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  }
]