[
  {
    "EleccionUsuario": false,
    "Id": 71,
    "Name": "Kaio del Oeste",
    "Race": "Nucleico benigno",
    "Description": "El Kaiō del Oeste es el rival del Kaio del Norte. Y como dice su nombre, el controla la galaxia del Oeste.",
    "Salud": 200,
    "Ki": "10000",
    "Maxki": "10000",
    "Status": "SuperHumano",
    "KiCombate": 4,
    "Velocidad": 5,
    "Destreza": 5,
    "Fuerza": 4,
    "Armadura": 2,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 17,
    "Name": "Master Roshi",
    "Race": "Human",
    "Description": "Maestro de artes marciales y mentor de Goku. Conocido bajo el nombre de Muten Rosh, fue en su momento el terrícola más fuerte de la Tierra, y mucha gente lo recuerda como el \u0022Dios de las Artes Marciales\u0022, pero antes de poder ostentar dicho título tuvo que trabajar y estudiar las artes marciales con su maestro Mutaito y su eterno rival Tsuru-Sen\u0027nin.",
    "Salud": 200,
    "Ki": "500.000",
    "Maxki": "350.000.000",
    "Status": "Guerrero Z",
    "KiCombate": 4,
    "Velocidad": 3,
    "Destreza": 3,
    "Fuerza": 4,
    "Armadura": 2,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 63,
    "Name": "Kaio del norte (Kaito)",
    "Race": "Nucleico benigno",
    "Description": "Se trata del dios encargado de administrar las Galaxias del Norte, el cuadrante boreal del Universo 7 y supervisar a los dioses de los planetas de dicho sector (como es el caso de Kami en la Tierra)",
    "Salud": 200,
    "Ki": "6.000",
    "Maxki": "6.000",
    "Status": "SuperHumano",
    "KiCombate": 4,
    "Velocidad": 5,
    "Destreza": 5,
    "Fuerza": 4,
    "Armadura": 2,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": false
  },
  {
    "EleccionUsuario": false,
    "Id": 22,
    "Name": "Android 17",
    "Race": "Android",
    "Description": "Antes de ser secuestrado, es el hermano mellizo de la Androide Número 18, quien al igual que ella antes de ser Androide era un humano normal hasta que fueron secuestrados por el Dr. Gero, y es por eso que lo odian. Tras su cambio de humano a Androide, le insertaron un chip con el objetivo de destruir a Son Goku, quien en su juventud extermino al Ejército del Listón Rojo. Al considerarse defectuoso porque no quería ser \u0027esclavo de nadie\u0027, el Dr. Gero les había colocado a ambos hermanos, un dispositivo de apagado para detenerlos en cualquier momento de desobediencia, pero cuando el científico los despierta, el rencor y rebeldía de 17 eran tal que se encargó de destruir el control que lo volvería a encerrar y acto seguido mató sin piedad a su propio creador. Su situación se le iría en contra, ya que Cell tenía como misión absorber a 17 y 18 para completar su desarrollo y convertirse en Cell Perfecto.",
    "Salud": 200,
    "Ki": "320.000.000",
    "Maxki": "40 Quintillion",
    "Status": "Hakaishin",
    "KiCombate": 6,
    "Velocidad": 5,
    "Destreza": 5,
    "Fuerza": 6,
    "Armadura": 5,
    "AtaqueEspecial1": true,
    "AtaqueEspecial2": true
  }
]